/* Genre 4003 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Action & Adventure" = "Action & Adventure";

/* Genre 4002 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Animation" = "Animation";

/* Genre 4004 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Classic" = "Classic";

/* Genre 4000 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Comedy" = "Comedy";

/* Genre 4001 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Drama" = "Drama";

/* Genre 4005 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"K4005s" = "K4005s";

/* Genre 4011 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Latino TV" = "Latino TV";

/* Genre 4006 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Nonfiction" = "Nonfiction";

/* Genre 4007 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Reality TV" = "Reality TV";

/* Genre 4008 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Sci-Fi & Fantasy" = "Sci-Fi & Fantasy";

/* Genre 4009 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Sports" = "Sports";

/* Genre 4010 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Teens" = "Teens";

